{"id"=>86, "author"=>"Dave|Astor, Dave, 1919-|Davey, Richard, 1966-|Daverio, Franco, 1917-", "content"=>"<?xml version='1.0' encoding='UTF-8'?><TEI xmlns=\"http://www.tei-c.org/ns/1.0\">\r\n<teiHeader>\r\n<fileDesc>\r\n<titleStmt>\r\n<title>Moby-Dick; or, The Whale</title>\r\n<title type=\"gmd\">[electronic resource]</title>\r\n<author>Herman Melville</author>\r\n<respStmt>\r\n<resp>Creation of machine-readable version</resp>\r\n<name>Keyboarded by Aptara, Inc.</name>\r\n</respStmt>\r\n<respStmt>\r\n<resp>Creation of digital images</resp>\r\n<name>Aptara, Inc.</name>\r\n</respStmt>\r\n<respStmt>\r\n<resp>Conversion to TEI-conformant markup</resp>\r\n<name>Aptara, Inc.</name>\r\n</respStmt>\r\n</titleStmt>\r\n<extent>ca. 1,498,198 kilobytes</extent>\r\n<publicationStmt>\r\n<publisher>Harper &amp; Brothers, Publishers</publisher>\r\n<pubPlace>New York</pubPlace>\r\n<idno type=\"ETC\">Modern English, MelMoby</idno>\r\n<availability status=\"unknown\">\r\n<p>Publicly accessible</p>\r\n<p n=\"public\">URL: http://www.nzetc.org/collections.html</p>\r\n<p>Herman Melville</p>\r\n</availability>\r\n<date>1851</date>\r\n</publicationStmt>\r\n<sourceDesc>\r\n<biblFull>\r\n<titleStmt>\r\n<title>Moby-Dick; or, The Whale</title>\r\n<author>Herman Melville</author>\r\n</titleStmt>\r\n<editionStmt>\r\n<p/>\r\n</editionStmt>\r\n<extent/>\r\n<publicationStmt>\r\n<publisher>Harper &amp; Brothers, Publishers</publisher>\r\n<pubPlace>New York</pubPlace>\r\n<idno type=\"callNo\">Source copy consulted: MelMoby</idno>\r\n</publicationStmt>\r\n</biblFull>\r\n</sourceDesc>\r\n</fileDesc>\r\n</teiHeader>\r\n<text xml:id=\"t1\">\r\n<front xml:id=\"t1-front\">\r\n<pb xml:id=\"n1\"/>\r\n<pb xml:id=\"n2\"/>\r\n<pb xml:id=\"n3\"/>\r\n<pb xml:id=\"n4\"/>\r\n<pb xml:id=\"n5\"/>\r\n<pb xml:id=\"n6\"/>\r\n<pb xml:id=\"n7\"/>\r\n<pb xml:id=\"n8\"/>\r\n<pb xml:id=\"n9\"/>\r\n<pb xml:id=\"n10\"/>\r\n<pb xml:id=\"n11\"/>\r\n<pb xml:id=\"n12\"/>\r\n<pb xml:id=\"n13\"/>\r\n<pb xml:id=\"n14\"/>\r\n<titlePage xml:id=\"t1-front-d1-d1\">\r\n<docTitle>\r\n<titlePart type=\"main\"><hi rend=\"c\">Moby-Dick</hi>; <hi rend=\"sc\">or</hi>, <hi rend=\"c\">The Whale</hi></titlePart>\r\n</docTitle>\r\n<docAuthor><hi rend=\"c\">Herman Melville</hi></docAuthor><lb/>\r\n<byline/>\r\n<docImprint>\r\n<hi rend=\"sc\">author of</hi>\r\n<hi rend=\"sc\">“typee” “omoo” “redburn” “mardi” “white-jacket”</hi>\r\n<publisher>\r\n<hi rend=\"b\"><hi rend=\"c\">New York:</hi></hi><lb/>\r\n<hi rend=\"b\"><hi rend=\"c\">Harper &amp; Brothers, Publishers</hi></hi>.<lb/>\r\n<hi rend=\"b\"><hi rend=\"c\">London: Richard Bentley</hi></hi>.<lb/>\r\n<date>1851</date>\r\n</publisher>\r\n</docImprint>\r\n</titlePage>\r\n<pb xml:id=\"n15\"/>\r\n<div1 xml:id=\"t1-front-d1\" type=\"copyright\">\r\n<p>Entered, according to Act of Congress, in the year 1851, by<lb/>\r\nHERMAN MELVILLE,<lb/>\r\nIn the Clerk's Office of the District Court of the Southern District of New York.</p>\r\n</div1>\r\n<pb xml:id=\"n16\"/>\r\n<div1 xml:id=\"t1-front-d2\" type=\"inscribe\">\r\n<p><hi rend=\"sc\">in token</hi><lb/>\r\n<hi rend=\"sc\">of my admiration for his genius</hi>.<lb/>\r\nThis Book is Inscribed<lb/>\r\n<hi rend=\"sc\">to</hi><lb/>\r\nNATHANIEL HAWTHORNE.</p>\r\n</div1>\r\n<pb xml:id=\"n17\"/>\r\n<pb xml:id=\"n18\"/>\r\n<pb xml:id=\"n21\"/>\r\n<pb xml:id=\"n23\"/>\r\n<pb xml:id=\"n24\"/>\r\n</front>\r\n<body xml:id=\"t1-body\">\r\n<pb xml:id=\"n37\"/>\r\n<pb xml:id=\"n38\" n=\"1\"/>\r\n<div1 xml:id=\"t1-body-d1\" type=\"chapter\">\r\n<head>CHAPTER I.<lb/>\r\n<hi rend=\"sc\">loomings</hi>.</head>\r\n<p><hi rend=\"sc\">Call</hi> me Ishmael. Some years ago—never mind how long<lb/>\r\nprecisely—having little or no money in my purse, and nothing<lb/>\r\nparticular to interest me on shore, I thought I would sail about<lb/>\r\na little and see the watery part of the world. It is a way I have<lb/>\r\nof driving off the spleen, and regulating the circulation. When-<lb/>\r\never I find myself growing grim about the mouth; whenever it<lb/>\r\nis a damp, drizzly November in my soul; whenever I find myself<lb/>\r\ninvoluntarily pausing before coffin warehouses, and bringing up<lb/>\r\nthe rear of every funeral I meet; and especially whenever my<lb/>\r\nhypos get such an upper hand of me, that it requires a strong<lb/>\r\nmoral principle to prevent me from deliberately stepping into<lb/>\r\nthe street, and methodically knocking people's hats off—then, I<lb/>\r\naccount it high time to get to sea as soon as I can. This is my<lb/>\r\nsubstitute for pistol and ball. With a philosophical flourish<lb/>\r\nCato throws himself upon his sword; I quietly take to the<lb/>\r\nship. There is nothing surprising in this. If they but knew it,<lb/>\r\nalmost all men in their degree, some time or other, cherish very<lb/>\r\nnearly the same feelings towards the ocean with me.</p>\r\n<p>There now is your insular city of the Manhattoes, belted<lb/>\r\nround by wharves as Indian isles by coral reefs—commerce sur-<lb/>\r\nrounds it with her surf. Right and left, the streets take you<lb/>\r\nwaterward. Its extreme down-town is the battery, where that<lb/>\r\nnoble mole is washed by waves, and cooled by breezes, which<lb/>\r\na few hours previous were out of sight of land. Look at the<lb/>\r\ncrowds of water-gazers there.</p>\r\n<p>Circumambulate the city of a dreamy Sabbath afternoon.<lb/>\r\nGo from Corlears Hook to Coenties Slip, and from thence, by<lb/>\r\n<pb xml:id=\"n39\" n=\"2\"/>\r\nWhitehall, northward. What do you see?—Posted like silent<lb/>\r\nsentinels all around the town, stand thousands upon thousands<lb/>\r\nof mortal men fixed in ocean reveries. Some leaning against the<lb/>\r\nspiles; some seated upon the pier-heads; some looking over the<lb/>\r\nbulwarks of ships from China; some high aloft in the rigging,<lb/>\r\nas if striving to get a still better seaward peep. But these are<lb/>\r\nall landsmen; of week days pent up in lath and plaster—tied<lb/>\r\nto counters, nailed to benches, clinched to desks. How then<lb/>\r\nis this? Are the green fields gone? What do they here?</p>\r\n<p>But look! here come more crowds, pacing straight<lb/>\r\nfor the water, and seemingly bound for a dive. Strange! Nothing<lb/>\r\nwill content them but the extremest limit of the land; loitering<lb/>\r\nunder the shady lee of yonder warehouses will not suffice. No.<lb/>\r\nThey must get just as nigh the water as they possibly can<lb/>\r\nwithout falling in. And there they stand—miles of them—<lb/>\r\nleagues. Inlanders all, they come from lanes and alleys, streets<lb/>\r\nand avenues—north, east, south, and west. Yet here they all<lb/>\r\nunite. Tell me, does the magnetic virtue of the needles of the<lb/>\r\ncompasses of all those ships attract them thither?</p>\r\n<p>Once more. Say, you are in the country; in some high<lb/>\r\nland of lakes. Take almost any path you please, and ten to one<lb/>\r\nit carries you down in a dale, and leaves you there by a pool in<lb/>\r\nthe stream. There is magic in it. Let the most absent-minded<lb/>\r\nof men be plunged in his deepest reveries—stand that man on<lb/>\r\nhis legs, set his feet a-going, and he will infallibly lead you to<lb/>\r\nwater, if water there be in all that region. Should you ever be<lb/>\r\nathirst in the great American desert, try this experiment, if your<lb/>\r\ncaravan happen to be supplied with a metaphysical professor.<lb/>\r\nYes, as every one knows, meditation and water are wedded for<lb/>\r\never.</p>\r\n<p>But here is an artist. He desires to paint you the dream-<lb/>\r\niest, shadiest, quietest, most enchanting bit of romantic land-<lb/>\r\nscape in all the valley of the Saco. What is the chief element<lb/>\r\nhe employs? There stand his trees, each with a hollow trunk,<lb/>\r\n<pb xml:id=\"n40\" n=\"3\"/>\r\nas if a hermit and a crucifix were within; and here sleeps his<lb/>\r\nmeadow, and there sleep his cattle; and up from yonder cottage<lb/>\r\ngoes a sleepy smoke. Deep into distant woodlands winds a<lb/>\r\nmazy way, reaching to overlapping spurs of mountains bathed<lb/>\r\nin their hill-side blue. But though the picture lies thus<lb/>\r\ntranced, and though this pine-tree shakes down its sighs like<lb/>\r\nleaves upon this shepherd's head, yet all were vain, unless the<lb/>\r\nshepherd's eye were fixed upon the magic stream before him.<lb/>\r\nGo visit the Prairies in June, when for scores on scores of<lb/>\r\nmiles you wade knee-deep among Tiger-lilies—what is the<lb/>\r\none charm wanting?—Water—there is not a drop of water<lb/>\r\nthere! Were Niagara but a cataract of sand, would you<lb/>\r\ntravel your thousand miles to see it? Why did the poor poet<lb/>\r\nof Tennessee, upon suddenly receiving two handfuls of silver,<lb/>\r\ndeliberate whether to buy him a coat, which he sadly<lb/>\r\nneeded, or invest his money in a pedestrian trip to Rockaway<lb/>\r\nBeach? Why is almost every robust healthy boy with a<lb/>\r\nrobust healthy soul in him, at some time or other crazy to go<lb/>\r\nto sea? Why upon your first voyage as a passenger, did you<lb/>\r\nyourself feel such a mystical vibration, when first told that you<lb/>\r\nand your ship were now out of sight of land? Why did the,<lb/>\r\nold Persians hold the sea holy? Why did the Greeks give it<lb/>\r\na separate deity, and own brother of Jove? Surely all this is<lb/>\r\nnot without meaning. And still deeper the meaning of that<lb/>\r\nstory of Narcissus, who because he could not grasp the torment-<lb/>\r\ning, mild image he saw in the fountain, plunged into it and<lb/>\r\nwas drowned. But that same image, we ourselves see in all rivers<lb/>\r\nand oceans. It is the image of the ungraspable phantom of<lb/>\r\nlife; and this is the key to it all.</p>\r\n<p>Now, when I say that I am in the habit of going to sea<lb/>\r\nwhenever I begin to grow hazy about the eyes, and begin to be<lb/>\r\nover conscious of my lungs, I do not mean to have it inferred<lb/>\r\nthat I ever go to sea as a passenger. For to go as a passenger<lb/>\r\nyou must needs have a purse, and a purse is but a rag unless<lb/>\r\n<pb xml:id=\"n41\" n=\"4\"/>\r\nyou have something in it. Besides, passengers get sea-sick—<lb/>\r\ngrow quarrelsome—don't sleep of nights—do not enjoy them-<lb/>\r\nselves much, as a general thing;—no, I never go as a passen-<lb/>\r\nger; nor, though I am something of a salt, do I ever<lb/>\r\ngo to sea as a Commodore, or a Captain, or a Cook. I aban-<lb/>\r\ndon the glory and distinction of such offices to those who like<lb/>\r\nthem. For my part, I abominate all honorable respectable<lb/>\r\ntoils, trials, and tribulations of every kind whatsoever. It is<lb/>\r\nquite as much as I can do to take care of myself, without<lb/>\r\ntaking care of ships, barques, brigs, schooners, and what not.<lb/>\r\nAnd as for going as cook,—though I confess there is considerable<lb/>\r\nglory in that, a cook being a sort of officer on ship-board—<lb/>\r\nyet, somehow, I never fancied broiling fowls;—though once<lb/>\r\nbroiled, judiciously buttered, and judgmatically salted and<lb/>\r\npeppered, there is no one who will speak more respectfully, not<lb/>\r\nto say reverentially, of a broiled fowl than I will. It is out of<lb/>\r\nthe idolatrous dotings of the old Egyptians upon broiled ibis<lb/>\r\nand roasted river horse, that you see the mummies of those<lb/>\r\ncreatures in their huge bake-houses the pyramids.</p>\r\n<p>No, when I go to sea, I go as a simple sailor, right before<lb/>\r\nthe mast, plumb down into the forecastle, aloft there<lb/>\r\nto the royal mast-head. True, they rather order me about some, and<lb/>\r\nmake me jump from spar to spar, like a grasshopper in a<lb/>\r\nMay meadow. And at first, this sort of thing is unpleasant<lb/>\r\nenough. It touches one's sense of honor, particularly if you<lb/>\r\ncome of an old established family in the land, the Van Rensse-<lb/>\r\nlaers, or Randolphs, or Hardicanutes. And more than all,<lb/>\r\nif just previous to putting your hand into the tar-pot, you have<lb/>\r\nbeen lording it as a country schoolmaster, making the tallest<lb/>\r\nboys stand in awe of you. The transition is a keen one, I<lb/>\r\nassure you, from a schoolmaster to a sailor, and requires a strong<lb/>\r\ndecoction of Seneca and the Stoics to enable you to grin and<lb/>\r\nbear it. But even this wears off in time.</p>\r\n<p>What of it, if some old hunks of a sea-captain orders me to<lb/>\r\n<pb xml:id=\"n42\" n=\"5\"/>\r\nget a broom and sweep down the decks? What does that<lb/>\r\nindignity amount to, weighed, I mean, in the scales of the New<lb/>\r\nTestament? Do you think the archangel Gabriel thinks any-<lb/>\r\nthing the less of me, because I promptly and respectfully obey<lb/>\r\nthat old hunks in that particular instance? Who aint a slave?<lb/>\r\nTell me that. Well, then, however the old sea-captains may<lb/>\r\norder me about—however they may thump and punch me<lb/>\r\nabout, I have the satisfaction of knowing that it is all right;<lb/>\r\nthat everybody else is one way or other served in much the<lb/>\r\nsame way—either in a physical or metaphysical point of view,<lb/>\r\nthat is; and so the universal thump is passed round, and all<lb/>\r\nhands should rub each other's shoulder-blades, and be con-<lb/>\r\ntent.</p>\r\n<p>Again, I always go to sea as a sailor, because they make<lb/>\r\na point of paying me for my trouble, whereas they never pay<lb/>\r\npassengers a single penny that I ever heard of. On the con-<lb/>\r\ntrary, passengers themselves must pay. And there is all the<lb/>\r\ndifference in the world between paying and being paid. The<lb/>\r\nact of paying is perhaps the most uncomfortable infliction that<lb/>\r\nthe two orchard thieves entailed upon us. But <hi rend=\"i\">being paid</hi>,<lb/>\r\n—what will compare with it? The urbane activity with which a<lb/>\r\nman receives money is really marvellous, considering that we so<lb/>\r\nearnestly believe money to be the root of all earthly ills, and<lb/>\r\nthat on no account can a monied man enter heaven. Ah! how<lb/>\r\ncheerfully we consign ourselves to perdition!</p>\r\n<p>Finally, I always go to sea as a sailor, because of the whole-<lb/>\r\nsome exercise and pure air of the forecastle deck. For as<lb/>\r\nin this world, head winds are far more prevalent than winds from<lb/>\r\nastern (that is, if you never violate the Pythagorean maxim), so<lb/>\r\nfor the most part the Commodore on the quarter-deck gets his<lb/>\r\natmosphere at second hand from the sailors on the forecastle.<lb/>\r\nHe thinks he breathes it first; but not so. In much the same<lb/>\r\nway do the commonalty lead their leaders in many other<lb/>\r\nthings, at the same time that the leaders little suspect it. But<lb/>\r\n<pb xml:id=\"n43\" n=\"6\"/>\r\nwherefore it was that after having repeatedly smelt the sea as a<lb/>\r\nmerchant sailor, I should now take it into my head to go on a<lb/>\r\nwhaling voyage; this the invisible police officer of the Fates, who<lb/>\r\nhas the constant surveillance of me, and secretly dogs me, and<lb/>\r\ninfluences me in some unaccountable way—he can better answer<lb/>\r\nthan any one else. And, doubtless, my going on this whaling<lb/>\r\nvoyage, formed part of the grand programme of Providence that<lb/>\r\nwas drawn up a long time ago. It came in as a sort of brief<lb/>\r\ninterlude and solo between more extensive performances. I take<lb/>\r\nit that this part of the bill must have run something like this:</p>\r\n<p>“<hi rend=\"i\">Grand Contested Election for the Presidency of the United States.</hi><lb/>\r\n“WHALING VOYAGE BY ONE ISHMAEL.<lb/>\r\n“BLOODY BATTLE IN AFFGHANISTAN.”</p>\r\n<p>Though I cannot tell why it was exactly that those stage<lb/>\r\nmanagers, the Fates, put me down for this shabby part of a<lb/>\r\nwhaling voyage, when others were set down for magnificent<lb/>\r\nparts in high tragedies, and short and easy parts in genteel<lb/>\r\ncomedies, and jolly parts in farces—though I cannot tell why<lb/>\r\nthis was exactly; yet, now that I recall all the circumstances, I<lb/>\r\nthink I can see a little into the springs and motives which being<lb/>\r\ncunningly presented to me under various disguises, induced me<lb/>\r\nto set about performing the part I did, besides cajoling me into<lb/>\r\nthe delusion that it was a choice resulting from my own unbiased<lb/>\r\nfreewill and discriminating judgment.</p>\r\n<p>Chief among these motives was the overwhelming idea of the<lb/>\r\ngreat whale himself. Such a portentous and mysterious monster<lb/>\r\nroused all my curiosity. Then the wild and distant seas where<lb/>\r\nhe rolled his island bulk; the undeliverable, nameless perils of<lb/>\r\nthe whale; these, with all the attending marvels of a thousand<lb/>\r\nPatagonian sights and sounds, helped to sway me to my wish.<lb/>\r\nWith other men, perhaps, such things would not have been<lb/>\r\ninducements; but as for me, I am tormented with an everlas-<lb/>\r\nting itch for things remote. I love to sail forbidden seas, and<lb/>\r\n<pb xml:id=\"n44\" n=\"7\"/>\r\nland on barbarous coasts. Not ignoring what is good, I am<lb/>\r\nquick to perceive a horror, and could still be social with it<lb/>\r\n—would they let me—since it is but well to be on friendly<lb/>\r\nterms with all the inmates of the place one lodges in.</p>\r\n<p>By reason of these things, then, the whaling voyage was wel-<lb/>\r\ncome; the great flood-gates of the wonder-world swung open,<lb/>\r\nand in the wild conceits that swayed me to my purpose, two<lb/>\r\nand two there floated into my inmost soul, endless processions<lb/>\r\nof the whale, and, mid most of them all, one grand hooded phan-<lb/>\r\ntom, like a snow hill in the air.</p>\r\n</div1>\r\n<pb xml:id=\"n680\"/>\r\n<pb xml:id=\"n681\"/>\r\n<pb xml:id=\"n682\"/>\r\n<pb xml:id=\"n683\"/>\r\n<pb xml:id=\"n684\"/>\r\n<pb xml:id=\"n685\"/>\r\n<pb xml:id=\"n686\"/>\r\n<pb xml:id=\"n687\"/>\r\n<pb xml:id=\"n688\"/>\r\n</body>\r\n</text>\r\n</TEI>", "content_type"=>"application/xml", "copyright"=>"", "created_at"=>"2015-01-22T14:48:27.336Z", "credit_line"=>"", "edition"=>"", "manuscript"=>"", "name"=>"Test XML text; please do not change", "permissions"=>"", "place_of_publication"=>"", "publication_date"=>"", "publisher"=>"", "updated_at"=>"2015-01-27T13:16:40.319Z", "version"=>"", "see_also"=>[], "images"=>[{"image_full"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/398/original/10_ADALLASIG_10313600626.jpg?1421953975", "image_medium"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/398/medium/10_ADALLASIG_10313600626.jpg?1421953975", "image_thumb"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/398/thumb/10_ADALLASIG_10313600626.jpg?1421953975"}, {"image_full"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/399/original/11_AMICO_SAN_FRANCISCO_103856502.jpg?1421953976", "image_medium"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/399/medium/11_AMICO_SAN_FRANCISCO_103856502.jpg?1421953976", "image_thumb"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/399/thumb/11_AMICO_SAN_FRANCISCO_103856502.jpg?1421953976"}, {"image_full"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/390/original/1_ARTSTOR_103_41822000859072.jpg?1421953971", "image_medium"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/390/medium/1_ARTSTOR_103_41822000859072.jpg?1421953971", "image_thumb"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/390/thumb/1_ARTSTOR_103_41822000859072.jpg?1421953971"}, {"image_full"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/391/original/2_AMICO_CL_103801939.jpg?1421953972", "image_medium"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/391/medium/2_AMICO_CL_103801939.jpg?1421953972", "image_thumb"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/391/thumb/2_AMICO_CL_103801939.jpg?1421953972"}, {"image_full"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/396/original/3_ARTSTOR_103_41822003774690.jpg?1421953973", "image_medium"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/396/medium/3_ARTSTOR_103_41822003774690.jpg?1421953973", "image_thumb"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/396/thumb/3_ARTSTOR_103_41822003774690.jpg?1421953973"}, {"image_full"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/392/original/4_ARTSTOR_103_41822001537198.jpg?1421953972", "image_medium"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/392/medium/4_ARTSTOR_103_41822001537198.jpg?1421953972", "image_thumb"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/392/thumb/4_ARTSTOR_103_41822001537198.jpg?1421953972"}, {"image_full"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/393/original/5_SCALA_ARCHIVES_1039778771.jpg?1421953972", "image_medium"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/393/medium/5_SCALA_ARCHIVES_1039778771.jpg?1421953972", "image_thumb"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/393/thumb/5_SCALA_ARCHIVES_1039778771.jpg?1421953972"}, {"image_full"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/395/original/6_SCALA_ARCHIVES_1039778771.jpg?1421953973", "image_medium"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/395/medium/6_SCALA_ARCHIVES_1039778771.jpg?1421953973", "image_thumb"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/395/thumb/6_SCALA_ARCHIVES_1039778771.jpg?1421953973"}, {"image_full"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/394/original/7_SCALA_ARCHIVES_1039778777.jpg?1421953974", "image_medium"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/394/medium/7_SCALA_ARCHIVES_1039778777.jpg?1421953974", "image_thumb"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/394/thumb/7_SCALA_ARCHIVES_1039778777.jpg?1421953974"}, {"image_full"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/397/original/8_LESSING_ART_10310750681.jpg?1421953975", "image_medium"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/397/medium/8_LESSING_ART_10310750681.jpg?1421953975", "image_thumb"=>"http://s3.amazonaws.com/sites-mel-catalog.herokuapp.com/images/images/000/001/397/thumb/8_LESSING_ART_10310750681.jpg?1421953975"}], "eid"=>"text:86", "url"=>"http://mel-catalog.herokuapp.com/texts/86.json"}
